[
  {
    "id": "man-looky-001",
    "title": "룩키마트",
    "severity": "파형",
    "lastUpdated": "2024-05-01T20:30:00",
    "body": "이 도움말은 전적으로 등록번호 1793PSYA.2001.나31., 일명 '룩키마트'에서의 안전한 탈출을 위해 작성 중이다.\n\n우리 관리국에선 해당 초자연 재난을 파형으로 분류했다. 현재까지 최소 300명 이상의 실종 사태가 확인되었으며, 종결 및 봉인 방법은 발견되지 않았다.\n실종을 선제적으로 방지하는 것 역시 불가능하다. 하지만 탈출은 가능하다. 실제로 수십 건의 성공 사례가 있으니 절대 포기하지 말 것.\n\n가장 중요한 건, 이 매뉴얼을 읽고 있다는 건 당신이 아직 살아있다는 뜻이다.\n끝까지 침착함을 유지하고, 안내문을 따르면 반드시 돌아갈 수 있다.\n\n발생지 : 과거 럭키마트가 있던 건물 근방 3km 이내\n\n럭키마트는 11년 전 한국에서 철수한 대형 마트 체인이다.\n하지만 해가 진 시간대에 마트를 급하게 찾아 20분 이상 이동하다 보면, 여전히 영업 중인 럭키마트를 발견하게 된다.\n아니, 정확히는 '룩키마트(LOOKY MART)'다. 철자가 다르다.\n\n들어가는 순간, 당신은 일상적으로 장을 보는 쇼핑객들 사이에 섞이게 된다.\n이들은 과거 럭키마트가 영업하던 시절의 실제 쇼핑객들로 판명되었다.\n\n보통은 당신을 인지하지 못하지만, 신체접촉이 일어나면 알아차릴 수 있으니 조심할 것.\n\n※ 일단 진입 직후 급한 팁!\n쇼핑객이 계산 끝낸 물건을 하나 훔쳐서 소지할 것. (소란 피울 것)\n쇼핑객과 신체접촉 금지.\n소란을 피우지 말 것.\n영업 종료 방송이 나오면 직원의 눈을 피해 2층 푸드코트로 피신할 것.\n\n룩키마트는 지하 1층부터 지상 3층까지 구성되어 있다.\n출입구마다 귀신이 서 있지만, 영업시간 중에는 움직이지 않으니 안심하라.\n문제는 영업 종료 이후다.\n\n영업 종료 시각은 보통 밤 11시지만, 근로자의 날(5월 1일) 같은 특별한 날엔 오후 8시 30분에 조기 종료한다.\n방송이 나오는 순간부터 당신은 직원들에게 쫓기게 될 것이다.\n\n탈출 방법은 단 하나.\n출입구 귀신의 시야를 가려야 한다.\n\n하지만 그 전에, 당신을 쇼핑객 중 하나로 착각하도록 유도해야 한다.\n그래서 계산 끝낸 물건을 훔쳐서 소지하는 것이다. 영수증이 붙어 있는 상품이면 더욱 좋다.\n이때 절대 소란을 일으키면 안 된다. 직원이 온다.\n\n쇼핑객들은 보통 당신을 보지 못한다.\n하지만 부딪히거나 접촉하면 알아차릴 때가 있다.\n만약 쇼핑객이 당신을 보고 위화감을 느끼거나 공황에 빠지면, 재빨리 자리를 떠라.\n그 소음에 직원이 몰려온다.\n\n마트 내 물건을 먹거나 사용하지 마라.\n당신이 가지고 들어온 음식조차 예외가 없다.\n직원은 구분하지 못하며, 목격 시 즉시 금액을 청구한다.\n\n대한민국 화폐로는 이곳에서 물건을 구매할 수 없다.\n명심하라. 당신에겐 지불 능력이 없다.\n이 사실이 들키는 순간, 직원들은 당신을 더 이상 손님으로 보지 않는다.\n다수의 사례에서 마트의 비품이 되었다.\n\n영업 종료 방송이 나오면, 즉시 2층 푸드코트로 이동하라.\n2층 푸드코트는 직원들이 순찰하지 않는 유일한 안전지대다.\n다만 한 시간 이상 주문 없이 앉아 있지 마라. 푸드코트 직원이 온다.\n\n에스컬레이터는 영업 종료 후 봉쇄된다.\n하지만 가끔 직원이 점검 중일 때 가동되기도 한다. 절대 접근하지 마라.\n\n4층으로 통하는 비상구를 목격해도 절대 믿지 마라.\n4층은 마트가 아니다. 함정이다.\n\n3층은 특히 위험하다.\n현재까지 보고된 3층 이벤트 매장은 3611개, 넓이는 232km²다.\n출발점을 항상 확인하고, 길을 잃지 마라.\n한 번 길을 잃으면 아래층으로 향하는 에스컬레이터를 영원히 발견할 수 없게 된다.\n\n3층에는 [살점 팔아 룩키마트] 라는 즉석 바비큐 이벤트가 있다.\n절대 가지 마라. 상품권 따위에 현혹되지 마라.\n시선을 끌면 장기 실종자들에게 습격당한다. 그들은 이미 인간이라고 보기 힘들다. 구출도 포기되었다.\n\n현재까지 확인된 마트 영업 재개까지 걸린 기간은 최단 하루, 최장 20일이다.\n버틸 수만 있다면, 다시 영업시간이 돌아온다.\n그때 다시 탈출을 시도하면 된다."
  },
  {
    "id": "man-jisan-001",
    "title": "지산소 공양의식",
    "severity": "파형",
    "lastUpdated": "2024-05-15T10:00:00",
    "body": "이 도움말은 전적으로 등록번호 1006PSYA.1941.아06., 일명 ‘지산소 공양의식’에서의 순조로운 인명 구출을 위해 작성 중이다.\n우리 엄격한 관리국에선 해당 초자연 재난을 파형으로 분류했으나, 필자는 더 고등급을 부여해야 한다고 강력히 주장했었음.\n구출 자체는 어렵지 않다고 하더라도 재난의 완전한 종결이 불가능하며, 무언가 더 사악한 존재가 그 안에 있다는 여러 도깨비의 증언들을 고려했기 때문. \n그러니까 방심하지 말고 음력 4, 5월 중에는 출동을 대비하고 있을 것!\n\n발생지 : 아산시 ■■리 지산마을\n\n해당 마을은 이동 수단만 갖춰져 있다면 쉽게 접근할 수 있으나, 가족 단위로 생활하며 외지인에게 배타적인. (부동산 매물도 없음. 이사 등 잠입 불가능)\n그러나 ‘지산 명절’이라는 시기에는 외지인의 참석을 환대하는 편이며, 방문자는 해당 명절 축제에 참여할 수 있다. \n바로 이 명절 축제가 초자연 현상이다. \n\n※ 일단 진입 전 급한 팁!\n재난관리국 점퍼는 절대 입지 말 것, 귀마개, 성냥, 방울을 챙길 것.\n무엇보다… 마을 사람들 틈에 앉지 말 것.\n\n지산 축제 현장에서 마을 사람을 구분하는 방법은 간단하다. \n깃털로 만든 브로치를 하고 있다면 마을 사람이다. \n\n축제 음식은 섭취해도 괜찮다. (솔직히 맛있기도 해)\n하지만 개인적으로 국물이 있는 음식은 먹지 않을 것을 추천한다. 이유는 듣지 않는 편이 나을 것 같다.\n\n지산 명절은 나흘간 계속되며, 구조 신호가 언제 왔든지 명절 축제가 끝나지만 않았다면 당사자를 구출할 수 있다.\n마을 사람들을 잘 관찰하면서, 최대한 불퉁해 보이는 사람을 찾아서 하룻밤 투숙을 청해보자!\n\n축제 기간 나흘 동안 매일 상품 추첨을 진행하는 것 같다.\n상품은 주로 마을에서 직접 키운 농산물이며, 가끔 공예품이나 귀금속이 나오기도 한다.\n귀금속의 경우 지부에서는 실종자의 유류품이라고 추정함. \n\n마을 사람들은 축제 기간에 외지에서 방문하는 지인을 알아보지 못한다.\n철저히 축제에 방문해 준 감사한 손님으로 대접하는데, 여기서 위화감을 느끼고나서 화를 면한 사람들의 증언이 몇 건 존재함. \n\n뽑기를 사양하지 말 것. 사양할 시 그 어떤 마을 주민도 재워주지 않음. 구조 실패로 다른 요원 황급히 호출하기 싫으면 명심!\n\n하지만 특별상에 당첨된 사람의 목격담은 아직까지 없다.\n손님들이 뽑기 막대 중 절반 이상을 뽑는다는 것을 고려하면 확실히 확률적으로 이상하다.\n필자는 이것을 이 초자연 재난 속 일종의 선별의식으로 추측 중임.\n(지부에서 조사한 바로는 52년 전 당첨된 자가 이 마을의 가뭄을 끝내고 서낭당에 신으로 안치되었다는 민담이 전해진다고 하는데, 신빙성은 증명되지 않았다.)\n\n외지인을 대상으로 한 추첨이 끝나면, 마을 사람들이 모여서 뽑기통에 남은 나무 막대를 돌아가며 뽑는다. \n‘특별상’ 막대를 찾을 때까지. 이때, 기묘한 문구를 읊는다.\n\n지부에선 특별상을 뽑은 마을 사람은 다음 축제 때 특수한 역할을 맡는 것 같다는 소문이 돎. \n\n이 ‘지산소 공양의식’.\n구출 요청이 들어오면 지부에서 쓰는 초자연 현상-자동응답기를 이용해서 구조자에게 만날 위치와 시간을 지정해준다.\n그러니 지부에서 받은 장소로 가자. \n\n우물터에서 동쪽으로 아흔아홉 걸음 걸어가면 말라붙은 소나무가 한 그루 있는데, 그 앞 돌무덤에서 작은 돌을 하나 더 올려야 한다.\n그리고 ‘돌이켜 돌보소서’라고 세 번 기도를 올린 후, 일행이 모두 팔짱을 끼고 입구를 향하면 무사히 일상으로 돌아갈 수 있다…라는게 현재 규칙.\n이 일에 반드시 셋 이상이 필요하기에 요원 두 명이 투입되는 것이다.\n그러니 잊지 말 것. 요원이 왼쪽 끝과 오른쪽 끝에서 팔짱을 끼고 가운데로 구조자들을 넣어주자!"
  },
  {
    "id": "man-villa-001",
    "title": "지평선 산장",
    "severity": "뇌형",
    "lastUpdated": "2023-11-20T09:00:00",
    "body": "이 도움말은 전적으로 등록번호 1489PSYA.1991.라84., 일명 '지평선 산장'에서의 안전한 역할 수행을 위해 작성 중이다.\n\n우리 관리국에선 해당 초자원 재난을 뇌형급으로 분류했다.\n본 재난은 4년에 한 번 9인의 인간을 제물로 요구하며, 재난관리국은 이를 통제된 방식으로 봉인하고 있다.\n\n이 매뉴얼을 읽고 있는 당신은 두 부류 중 하나일 것이다.\n1. 징발자 (무동기 살인 이상의 죄를 저지른 악인)\n2. 관리국 요원 (연쇄살인마 역할 수행자)\n\n어느 쪽이든, 생존하기 위해서는 이 매뉴얼을 숙지해야 한다.\n\n발생지 : 산간 지역의 고립된 산장 (위치 불명, 강제 이송)\n\n4년마다 9개의 카세트 테이프가 선별된 인원에게 발송된다.\n테이프를 받은 인원은 지정된 시각에 어떤 교통수단을 사용하든 안개 낀 산장에 도착하게 된다.\n도주는 불가능하다.\n\n산장은 3층 목조 건물로, 지하에 보일러실과 창고가 있다.\n인원이 모두 모이면 산장지기가 나타나 규칙을 설명한다.\n\n\"며칠 뒤까지 살아남은 인원에게 산장의 유산을 분배하겠습니다.\"\n\n유산의 종류는 세 가지다.\n1. 금전 (최소 5억 원 이상)\n2. 특수 아이템\n3. 산장 그 자체\n\n※ 진입 직후 급한 팁!\n정원은 반드시 9명을 유지해야 한다.\n9명 중 1명은 연쇌살인마로 지정되며, 이는 막을 수 없다.\n산장지기와의 계약을 절대 위반하지 말 것.\n관리국 요원이 지급한 정신 방어 아이템을 상시 착용할 것.\n\n고립 사유는 주로 극단적 기상이변이다.\n태풍, 폭설, 산사태 등으로 외부와의 연락이 두절되며, 탈출도 불가능해진다.\n산장 밖으로 나가려는 시도는 의미가 없다. 안개 속에서 길을 잃고 다시 산장으로 돌아오게 된다.\n\n9명 중 1명은 특수한 역할을 수행한다.\n바로 연쇄살인마다.\n\n해당 인원은 자신이 이 장소에서 파생된 전설적인 살인마의 영감과 유산을 이어받은 존재라고 굳게 믿게 되며, 정신적·육체적 변이를 경험한다. 체력과 근력이 증가하고, 살인 충동이 강화된다. \n이성적 사고는 유지되지만, 살인을 수행해야 한다는 강박이 지배적이 된다.\n\n관리국 요원은 반드시 살인마 역할을 맡는다.\n특별한 절차를 통해 요원이 살인마로 지정되며, 지급된 정신 방어 아이템 덕분에 정신적 변이는 최소화된다. 하지만 육체적 변이는 피할 수 없다.\n\n요원의 임무는 간단하다.\n징발자 8명을 순차적으로 제거하는 것.\n\n지급된 독극물이나 지정된 도구를 사용하라.\n임의로 다른 방법을 사용하면 예상치 못한 결과를 초래할 수 있다.\n\n중요: 살인을 저지르지 않으면 안 된다.\n일정 시간 동안 아무도 죽지 않을 경우, 마지막 날 생존자들은 서로를 죽이게 된다.\n이는 산장의 계약에 의한 것이며, 막을 수 없다.\n\n또한, 살인마가 죽인 척 하고 살려둬도 마찬가지다.\n교환식이 이루어지는 순간, 생존자들은 토사물이 목에 걸리거나, 계단에서 굴러떨어지거나, 창문에서 추락하는 등의 사고로 사망한다. 이는 산장의 규칙이다.\n\n거실 벽에는 대형 액자가 걸려 있다.\n액자 속 시구는 다음과 같다.\n\n───\n즐거운 식사시간\n\n토끼는 부엌에서 굽고\n사슴은 뒤뜰에서 잡고\n비둘기는 방에서 살찌우고\n양은 거실에서 한 점 썰어 주네\n\n깡총깡총 웃으며 뛰는 소리\n발아래 나무 바닥 콩콩\n식탁이 풍성해\n콧노래 들려\n\n온 가족이 둘러앉았네\n봉아페티\n───\n\n이 시구는 살인의 순서와 장소를 암시한다.\n부엌 → 뒤뜰 → 방 → 거실 순서로 진행하는 것이 가장 안전하다.\n\n임무 완료 후, 산장지기가 나타나 교환식을 진행한다.\n생존자는 유산을 선택할 수 있다.\n\n금전을 선택하라.\n절대로 산장 그 자체를 선택하지 마라.\n산장을 유산으로 이어받으면, 살인마의 육체적·정신적 변이는 영구적으로 귀속된다.\n\n징발자로 진입한 인원은 생존 시 약속된 금전적 보상을 받을 수 있다.\n하지만 통계적으로 징발자의 생존율은 0%다.\n\n본 재난은 2023년 11월, 산장지기가 계약기간 종료를 고지하며 종결되었다.\n산장이 있던 자리는 공터로 변하였으며, 이후 현재까지 초자연 현장 징조는 없다."
  },
  {
    "id": "man-dragon-001",
    "title": "반짝반짝 용궁",
    "severity": "뇌형",
    "lastUpdated": "2025-01-01T12:00:00",
    "body": "이 도움말은 전적으로 등록번호 0729PSYA.1998.마17., 일명 '반짝반짝 용궁'에서의 안전한 진입과 어린이 구조를 위해 작성 중이다.\n\n우리 관리국에선 해당 초자연 재난을 뇌형급으로 분류했다.\n본 재난은 정기 구조 임무에 포함되며, 요원들은 분기마다 한 번씩 투입된다.\n\n본래 바다 근처에서 실종되는 아이들을 가엽게 여긴 용궁 민간설화가 초자연 재난으로 발현된 것으로 추정된다. 하지만 실체는 그리 아름답지 않다.\n\n발생지 : 대형 횟집, 수산센터 등의 어린이용 놀이방\n\n진입 조건을 만족하는 놀이방의 특징은 다음과 같다.\n1. 바닥 면적 49m² 초과\n2. 빨간색 원통형 미끄럼틀 존재\n3. 벽면에 바닷속 왕국 관련 그림 존재\n\n해당 조건을 만족하는 놀이방들의 벽화를 바꾸려 시도했으나, 왜곡된 유사한 바다 그림들이 불규칙하게 목격되기 시작했다. 진입의 완전한 차단은 불가능한 것으로 추정된다.\n\n진입 방법은 다음과 같다.\n\n1. 눈을 감는다.\n2. 미끄럼틀을 바닥에서부터 거꾸로 기어 올라간다.\n3. 벽지에 묘사된 바닷속 왕국에 들어가고 싶다는 강한 생각을 한다.\n4. 조개껍데기 등 관련 물품을 소지하고 있으면 확률이 높아진다.\n5. 주문을 외운다.\n\n\"반짝반짝 용궁님, 용궁에 이사 왔습니다.\"\n\n계속 주문을 외운다.\n멈추지 마라.\n\n경사가 더 아슬아슬하게 높아지기 시작한다면, 진입 의식이 성공한 것이다.\n이때 버티지 못하고 미끄러질 시의 결과에 대해서는 기록이 없다.\n절대 미끄러지지 마라.\n\n※ 진입 전 급한 팁!\n어린아이의 모습으로 진입해야 한다. (도깨비 장난 필수)\n'집에 가는 풍선'을 반드시 지참할 것.\n탈출정에 어린이를 강제 탑승시키지 말 것. (급성 탈피로 사망)\n1000일 이상 장기 실종자는 구조 불가.\n\n진입 시 어린아이의 모습이어야 한다.\n재난관리국에서는 도깨비 장난을 통해 요원을 어린이 모습으로 변환한 후 진입시키고 있다.\n\n성인 모습으로 진입할 경우, 반짝반짝 용궁의 실체인 '인어 무덤'이 보인다.\n반짝반짝 용궁의 아름다운 모습은 어린이들을 현혹하는 환각이다.\n\n반짝반짝 용궁 내에서 살아 있는 생명체로 확인되는 모든 것은 전부 실종된 어린이로 추정된다.\n연령대는 만 5세부터 만 11세까지 확인되었다. 대다수가 깊은 황홀감과 만족감을 표현한다.\n\n이들은 최면 상태에 있다.\n용궁은 최면으로 인한 환각이다.\n\n구조 대상 어린이를 찾았다면, '집에 가는 풍선'을 건네라.\n\n'집에 가는 풍선'은 놀이방에 비치된 만화책 부록 페이지에서 드물게 발견된다.\n해당 페이지는 '반짝반짝 용궁으로 가는 법'과 함께 '돌아오는 법'을 기록하고 있다.\n단, 돌아오는 법은 전문 서적에 필적하는 고급 어휘와 단계로 구성되어 있어, 미취학 아동이 이해하기 불가능하다.\n\n재난관리국에서는 '집에 가는 풍선'을 직접 제작하여 요원들에게 지급하고 있다.\n\n사용 방법은 간단하다.\n어린이에게 풍선을 쥐어 주고, \"집에 가고 싶니?\"라고 묻는다.\n어린이가 고개를 끄덕이면, 풍선이 부풀어 오른다.\n\n'집에 가는 풍선'에 매달린 어린이는 눈을 감고 하늘로 두둥실 떠올라, 어느 순간 풍선이 터지면 추락한다. 그리고 미끄럼틀에서 굴러떨어진 채 발견되는 것이다.\n\n탈출에는 몇 가지 주의사항이 있다.\n\n1. 장기 실종자 (1000일 이상) 구조 불가\n반짝반짝 용궁의 장기 실종자를 구조 시, 현실로 돌아오는 순간 물거품이 되어 사라진다.\n구조 전 반드시 실종 날짜를 확인하라.\n\n2. 탈출정 강제 탑승 금지\n감염된 어린이를 탈출정에 강제로 탑승시킬 시, 급성 탈피가 진행되어 전신에서 궤양이 자라나 사망한다.\n절대로 시도하지 마라.\n\n3. 심각한 오염 시 풍선 무용\n대상자가 심각하게 오염된 경우, 풍선은 아예 하늘로 떠오르지 못한다.\n이 경우 구조를 포기해야 한다.\n\n주문의 출처는 진입조건을 만족하는 놀이방의 벽면이나 바닥에서 낙서의 형태로 불규칙하게 나타난다.\n때로는 놀이방에 비치된 만화책 등의 부록 페이지에 '반짝반짝 용궁으로 가는 법'이라는 제목과 함께 그림으로 상세히 묘사되어 있다."
  }
]